"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 250, \"word_counts\": \"{\\\"hai\\\": 2, \\\"halo\\\": 1, \\\"hey\\\": 2, \\\"selamat\\\": 6, \\\"pagi\\\": 2, \\\"siang\\\": 2, \\\"malam\\\": 2, \\\"permisi\\\": 2, \\\"ada\\\": 2, \\\"yang\\\": 14, \\\"bisa\\\": 6, \\\"dibantu\\\": 2, \\\"mulai\\\": 2, \\\"aku\\\": 10, \\\"mau\\\": 12, \\\"belajar\\\": 42, \\\"bye\\\": 2, \\\"dadah\\\": 2, \\\"terima\\\": 2, \\\"kasih\\\": 2, \\\"sudah\\\": 2, \\\"ya\\\": 10, \\\"keluar\\\": 2, \\\"selesai\\\": 2, \\\"sampai\\\": 2, \\\"jumpa\\\": 2, \\\"pulang\\\": 2, \\\"dulu\\\": 2, \\\"makasih\\\": 2, \\\"bantuannya\\\": 2, \\\"cukup\\\": 2, \\\"sekian\\\": 2, \\\"siapa\\\": 10, \\\"buat\\\": 2, \\\"bot\\\": 4, \\\"ini\\\": 6, \\\"dibuat\\\": 2, \\\"oleh\\\": 4, \\\"pembuat\\\": 2, \\\"edubot\\\": 2, \\\"pembuatmu\\\": 2, \\\"kamu\\\": 2, \\\"diciptakan\\\": 2, \\\"matematika\\\": 16, \\\"sulit\\\": 10, \\\"gak\\\": 4, \\\"ngerti\\\": 4, \\\"rumus\\\": 2, \\\"algebra\\\": 4, \\\"membingungkan\\\": 8, \\\"soal\\\": 10, \\\"kompleks\\\": 4, \\\"kesulitan\\\": 10, \\\"hitungmenghitung\\\": 2, \\\"suka\\\": 4, \\\"rumusrumus\\\": 4, \\\"membuat\\\": 4, \\\"pusing\\\": 4, \\\"abstrak\\\": 2, \\\"takut\\\": 2, \\\"sama\\\": 4, \\\"angka\\\": 2, \\\"menakutkan\\\": 2, \\\"kok\\\": 2, \\\"rumit\\\": 6, \\\"banget\\\": 2, \\\"hitunghitungan\\\": 2, \\\"bikin\\\": 10, \\\"cara\\\": 20, \\\"mudah\\\": 4, \\\"itu\\\": 24, \\\"apa\\\": 24, \\\"sih\\\": 8, \\\"kenapa\\\": 16, \\\"banyak\\\": 2, \\\"benci\\\": 2, \\\"sains\\\": 16, \\\"kimia\\\": 2, \\\"fisika\\\": 2, \\\"ingin\\\": 12, \\\"tahu\\\": 4, \\\"lebih\\\": 4, \\\"dalam\\\": 6, \\\"tentang\\\": 6, \\\"eksperimen\\\": 4, \\\"teknologi\\\": 10, \\\"canggih\\\": 4, \\\"masa\\\": 4, \\\"depan\\\": 4, \\\"jadi\\\": 4, \\\"ilmuwan\\\": 2, \\\"membosankan\\\": 2, \\\"penasaran\\\": 6, \\\"fenomena\\\": 2, \\\"alam\\\": 6, \\\"penting\\\": 10, \\\"menariknya\\\": 2, \\\"seru\\\": 2, \\\"pengen\\\": 2, \\\"semesta\\\": 4, \\\"nggak\\\": 6, \\\"berbicara\\\": 4, \\\"mahir\\\": 2, \\\"bahasa\\\": 6, \\\"tata\\\": 4, \\\"menulis\\\": 2, \\\"komunikasi\\\": 2, \\\"punya\\\": 2, \\\"kosa\\\": 2, \\\"kata\\\": 2, \\\"asing\\\": 2, \\\"cepat\\\": 8, \\\"membaca\\\": 2, \\\"lancar\\\": 4, \\\"inggris\\\": 2, \\\"susah\\\": 3, \\\"dipahami\\\": 2, \\\"gimana\\\": 12, \\\"ngomong\\\": 2, \\\"baca\\\": 2, \\\"grammar\\\": 2, \\\"coding\\\": 2, \\\"programmer\\\": 2, \\\"artificial\\\": 4, \\\"intelligence\\\": 9, \\\"robotika\\\": 2, \\\"komputer\\\": 4, \\\"aplikasi\\\": 8, \\\"mobile\\\": 2, \\\"web\\\": 3, \\\"development\\\": 2, \\\"tertarik\\\": 4, \\\"caranya\\\": 2, \\\"website\\\": 1, \\\"paling\\\": 1, \\\"keren\\\": 2, \\\"efektif\\\": 4, \\\"tips\\\": 1, \\\"supaya\\\": 2, \\\"fokus\\\": 2, \\\"biar\\\": 4, \\\"bosan\\\": 2, \\\"memahami\\\": 2, \\\"materi\\\": 4, \\\"bagaimana\\\": 6, \\\"mengatur\\\": 2, \\\"waktu\\\": 2, \\\"teknik\\\": 2, \\\"baik\\\": 2, \\\"motivasi\\\": 2, \\\"santai\\\": 2, \\\"tapi\\\": 2, \\\"rahasia\\\": 2, \\\"paham\\\": 2, \\\"dengan\\\": 4, \\\"jadwal\\\": 2, \\\"mengingat\\\": 2, \\\"pelajaran\\\": 2, \\\"aljabar\\\": 16, \\\"kehidupan\\\": 4, \\\"bingung\\\": 2, \\\"geometri\\\": 10, \\\"bentukbentuk\\\": 2, \\\"bangun\\\": 2, \\\"datar\\\": 2, \\\"teorema\\\": 2, \\\"pythagoras\\\": 2, \\\"astronomi\\\": 4, \\\"planet\\\": 2, \\\"menarik\\\": 2, \\\"black\\\": 2, \\\"hole\\\": 2, \\\"eksplorasi\\\": 2, \\\"surya\\\": 2, \\\"ai\\\": 5, \\\"kerja\\\": 2, \\\"aja\\\": 2, \\\"aura\\\": 1, \\\"adenosine\\\": 2, \\\"deaminase\\\": 2, \\\"yoruba\\\": 10, \\\"indonesian\\\": 6, \\\"sousse\\\": 3, \\\"cryptography\\\": 2, \\\"site\\\": 1, \\\"picket\\\": 1, \\\"fence\\\": 1, \\\"tip\\\": 1, \\\"army\\\": 5}\", \"word_docs\": \"{\\\"hai\\\": 2, \\\"halo\\\": 1, \\\"hey\\\": 2, \\\"pagi\\\": 2, \\\"selamat\\\": 6, \\\"siang\\\": 2, \\\"malam\\\": 2, \\\"permisi\\\": 2, \\\"bisa\\\": 6, \\\"dibantu\\\": 2, \\\"ada\\\": 2, \\\"yang\\\": 14, \\\"mulai\\\": 2, \\\"belajar\\\": 42, \\\"mau\\\": 12, \\\"aku\\\": 10, \\\"bye\\\": 2, \\\"dadah\\\": 2, \\\"terima\\\": 2, \\\"kasih\\\": 2, \\\"ya\\\": 10, \\\"sudah\\\": 2, \\\"keluar\\\": 2, \\\"selesai\\\": 2, \\\"sampai\\\": 2, \\\"jumpa\\\": 2, \\\"dulu\\\": 2, \\\"pulang\\\": 2, \\\"makasih\\\": 2, \\\"bantuannya\\\": 2, \\\"cukup\\\": 2, \\\"sekian\\\": 2, \\\"siapa\\\": 10, \\\"buat\\\": 2, \\\"bot\\\": 4, \\\"ini\\\": 6, \\\"oleh\\\": 4, \\\"dibuat\\\": 2, \\\"edubot\\\": 2, \\\"pembuat\\\": 2, \\\"pembuatmu\\\": 2, \\\"kamu\\\": 2, \\\"diciptakan\\\": 2, \\\"matematika\\\": 16, \\\"sulit\\\": 10, \\\"gak\\\": 4, \\\"rumus\\\": 2, \\\"ngerti\\\": 4, \\\"membingungkan\\\": 8, \\\"algebra\\\": 4, \\\"soal\\\": 10, \\\"kompleks\\\": 4, \\\"kesulitan\\\": 10, \\\"hitungmenghitung\\\": 2, \\\"suka\\\": 4, \\\"membuat\\\": 4, \\\"rumusrumus\\\": 4, \\\"pusing\\\": 4, \\\"abstrak\\\": 2, \\\"sama\\\": 4, \\\"takut\\\": 2, \\\"angka\\\": 2, \\\"menakutkan\\\": 2, \\\"kok\\\": 2, \\\"banget\\\": 2, \\\"rumit\\\": 6, \\\"hitunghitungan\\\": 2, \\\"bikin\\\": 10, \\\"cara\\\": 20, \\\"mudah\\\": 4, \\\"sih\\\": 8, \\\"apa\\\": 24, \\\"itu\\\": 24, \\\"banyak\\\": 2, \\\"benci\\\": 2, \\\"kenapa\\\": 16, \\\"sains\\\": 16, \\\"kimia\\\": 2, \\\"fisika\\\": 2, \\\"tentang\\\": 6, \\\"ingin\\\": 12, \\\"lebih\\\": 4, \\\"dalam\\\": 6, \\\"tahu\\\": 4, \\\"eksperimen\\\": 4, \\\"canggih\\\": 4, \\\"teknologi\\\": 10, \\\"masa\\\": 4, \\\"depan\\\": 4, \\\"jadi\\\": 4, \\\"ilmuwan\\\": 2, \\\"membosankan\\\": 2, \\\"fenomena\\\": 2, \\\"penasaran\\\": 6, \\\"alam\\\": 6, \\\"penting\\\": 10, \\\"menariknya\\\": 2, \\\"seru\\\": 2, \\\"pengen\\\": 2, \\\"semesta\\\": 4, \\\"nggak\\\": 6, \\\"berbicara\\\": 4, \\\"bahasa\\\": 6, \\\"mahir\\\": 2, \\\"tata\\\": 4, \\\"menulis\\\": 2, \\\"komunikasi\\\": 2, \\\"punya\\\": 2, \\\"kata\\\": 2, \\\"kosa\\\": 2, \\\"asing\\\": 2, \\\"cepat\\\": 8, \\\"membaca\\\": 2, \\\"lancar\\\": 4, \\\"inggris\\\": 2, \\\"dipahami\\\": 2, \\\"susah\\\": 3, \\\"gimana\\\": 12, \\\"ngomong\\\": 2, \\\"baca\\\": 2, \\\"grammar\\\": 2, \\\"coding\\\": 2, \\\"programmer\\\": 2, \\\"intelligence\\\": 9, \\\"artificial\\\": 4, \\\"robotika\\\": 2, \\\"komputer\\\": 4, \\\"mobile\\\": 2, \\\"aplikasi\\\": 8, \\\"development\\\": 2, \\\"web\\\": 3, \\\"tertarik\\\": 4, \\\"website\\\": 1, \\\"caranya\\\": 2, \\\"paling\\\": 1, \\\"keren\\\": 2, \\\"efektif\\\": 4, \\\"fokus\\\": 2, \\\"tips\\\": 1, \\\"supaya\\\": 2, \\\"bosan\\\": 2, \\\"biar\\\": 4, \\\"memahami\\\": 2, \\\"materi\\\": 4, \\\"bagaimana\\\": 6, \\\"mengatur\\\": 2, \\\"waktu\\\": 2, \\\"baik\\\": 2, \\\"teknik\\\": 2, \\\"motivasi\\\": 2, \\\"santai\\\": 2, \\\"tapi\\\": 2, \\\"paham\\\": 2, \\\"rahasia\\\": 2, \\\"dengan\\\": 4, \\\"jadwal\\\": 2, \\\"mengingat\\\": 2, \\\"pelajaran\\\": 2, \\\"aljabar\\\": 16, \\\"kehidupan\\\": 4, \\\"bingung\\\": 2, \\\"geometri\\\": 10, \\\"bentukbentuk\\\": 2, \\\"datar\\\": 2, \\\"bangun\\\": 2, \\\"pythagoras\\\": 2, \\\"teorema\\\": 2, \\\"astronomi\\\": 4, \\\"planet\\\": 2, \\\"menarik\\\": 2, \\\"black\\\": 2, \\\"hole\\\": 2, \\\"eksplorasi\\\": 2, \\\"surya\\\": 2, \\\"ai\\\": 5, \\\"kerja\\\": 2, \\\"aja\\\": 2, \\\"aura\\\": 1, \\\"deaminase\\\": 2, \\\"adenosine\\\": 2, \\\"yoruba\\\": 10, \\\"indonesian\\\": 6, \\\"sousse\\\": 3, \\\"cryptography\\\": 2, \\\"site\\\": 1, \\\"fence\\\": 1, \\\"picket\\\": 1, \\\"tip\\\": 1, \\\"army\\\": 5}\", \"index_docs\": \"{\\\"79\\\": 2, \\\"182\\\": 1, \\\"80\\\": 2, \\\"81\\\": 2, \\\"30\\\": 6, \\\"82\\\": 2, \\\"83\\\": 2, \\\"84\\\": 2, \\\"31\\\": 6, \\\"86\\\": 2, \\\"85\\\": 2, \\\"10\\\": 14, \\\"87\\\": 2, \\\"2\\\": 42, \\\"11\\\": 12, \\\"14\\\": 10, \\\"88\\\": 2, \\\"89\\\": 2, \\\"90\\\": 2, \\\"91\\\": 2, \\\"15\\\": 10, \\\"92\\\": 2, \\\"93\\\": 2, \\\"94\\\": 2, \\\"95\\\": 2, \\\"96\\\": 2, \\\"98\\\": 2, \\\"97\\\": 2, \\\"99\\\": 2, \\\"100\\\": 2, \\\"101\\\": 2, \\\"102\\\": 2, \\\"16\\\": 10, \\\"103\\\": 2, \\\"44\\\": 4, \\\"32\\\": 6, \\\"45\\\": 4, \\\"104\\\": 2, \\\"106\\\": 2, \\\"105\\\": 2, \\\"107\\\": 2, \\\"108\\\": 2, \\\"109\\\": 2, \\\"6\\\": 16, \\\"17\\\": 10, \\\"46\\\": 4, \\\"110\\\": 2, \\\"47\\\": 4, \\\"26\\\": 8, \\\"48\\\": 4, \\\"18\\\": 10, \\\"49\\\": 4, \\\"19\\\": 10, \\\"111\\\": 2, \\\"50\\\": 4, \\\"52\\\": 4, \\\"51\\\": 4, \\\"53\\\": 4, \\\"112\\\": 2, \\\"54\\\": 4, \\\"113\\\": 2, \\\"114\\\": 2, \\\"115\\\": 2, \\\"116\\\": 2, \\\"117\\\": 2, \\\"33\\\": 6, \\\"118\\\": 2, \\\"20\\\": 10, \\\"5\\\": 20, \\\"55\\\": 4, \\\"27\\\": 8, \\\"4\\\": 24, \\\"3\\\": 24, \\\"119\\\": 2, \\\"120\\\": 2, \\\"7\\\": 16, \\\"8\\\": 16, \\\"121\\\": 2, \\\"122\\\": 2, \\\"35\\\": 6, \\\"12\\\": 12, \\\"57\\\": 4, \\\"34\\\": 6, \\\"56\\\": 4, \\\"58\\\": 4, \\\"59\\\": 4, \\\"21\\\": 10, \\\"60\\\": 4, \\\"61\\\": 4, \\\"62\\\": 4, \\\"123\\\": 2, \\\"124\\\": 2, \\\"125\\\": 2, \\\"36\\\": 6, \\\"37\\\": 6, \\\"22\\\": 10, \\\"126\\\": 2, \\\"127\\\": 2, \\\"128\\\": 2, \\\"63\\\": 4, \\\"38\\\": 6, \\\"64\\\": 4, \\\"39\\\": 6, \\\"129\\\": 2, \\\"65\\\": 4, \\\"130\\\": 2, \\\"131\\\": 2, \\\"132\\\": 2, \\\"134\\\": 2, \\\"133\\\": 2, \\\"135\\\": 2, \\\"28\\\": 8, \\\"136\\\": 2, \\\"66\\\": 4, \\\"137\\\": 2, \\\"138\\\": 2, \\\"76\\\": 3, \\\"13\\\": 12, \\\"139\\\": 2, \\\"140\\\": 2, \\\"141\\\": 2, \\\"142\\\": 2, \\\"143\\\": 2, \\\"25\\\": 9, \\\"67\\\": 4, \\\"144\\\": 2, \\\"68\\\": 4, \\\"145\\\": 2, \\\"29\\\": 8, \\\"146\\\": 2, \\\"77\\\": 3, \\\"69\\\": 4, \\\"183\\\": 1, \\\"147\\\": 2, \\\"184\\\": 1, \\\"148\\\": 2, \\\"70\\\": 4, \\\"150\\\": 2, \\\"185\\\": 1, \\\"149\\\": 2, \\\"151\\\": 2, \\\"71\\\": 4, \\\"152\\\": 2, \\\"72\\\": 4, \\\"40\\\": 6, \\\"153\\\": 2, \\\"154\\\": 2, \\\"156\\\": 2, \\\"155\\\": 2, \\\"157\\\": 2, \\\"158\\\": 2, \\\"159\\\": 2, \\\"161\\\": 2, \\\"160\\\": 2, \\\"73\\\": 4, \\\"162\\\": 2, \\\"163\\\": 2, \\\"164\\\": 2, \\\"9\\\": 16, \\\"74\\\": 4, \\\"165\\\": 2, \\\"23\\\": 10, \\\"166\\\": 2, \\\"168\\\": 2, \\\"167\\\": 2, \\\"170\\\": 2, \\\"169\\\": 2, \\\"75\\\": 4, \\\"171\\\": 2, \\\"172\\\": 2, \\\"173\\\": 2, \\\"174\\\": 2, \\\"175\\\": 2, \\\"176\\\": 2, \\\"42\\\": 5, \\\"177\\\": 2, \\\"178\\\": 2, \\\"186\\\": 1, \\\"180\\\": 2, \\\"179\\\": 2, \\\"24\\\": 10, \\\"41\\\": 6, \\\"78\\\": 3, \\\"181\\\": 2, \\\"187\\\": 1, \\\"189\\\": 1, \\\"188\\\": 1, \\\"190\\\": 1, \\\"43\\\": 5}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"belajar\\\", \\\"3\\\": \\\"itu\\\", \\\"4\\\": \\\"apa\\\", \\\"5\\\": \\\"cara\\\", \\\"6\\\": \\\"matematika\\\", \\\"7\\\": \\\"kenapa\\\", \\\"8\\\": \\\"sains\\\", \\\"9\\\": \\\"aljabar\\\", \\\"10\\\": \\\"yang\\\", \\\"11\\\": \\\"mau\\\", \\\"12\\\": \\\"ingin\\\", \\\"13\\\": \\\"gimana\\\", \\\"14\\\": \\\"aku\\\", \\\"15\\\": \\\"ya\\\", \\\"16\\\": \\\"siapa\\\", \\\"17\\\": \\\"sulit\\\", \\\"18\\\": \\\"soal\\\", \\\"19\\\": \\\"kesulitan\\\", \\\"20\\\": \\\"bikin\\\", \\\"21\\\": \\\"teknologi\\\", \\\"22\\\": \\\"penting\\\", \\\"23\\\": \\\"geometri\\\", \\\"24\\\": \\\"yoruba\\\", \\\"25\\\": \\\"intelligence\\\", \\\"26\\\": \\\"membingungkan\\\", \\\"27\\\": \\\"sih\\\", \\\"28\\\": \\\"cepat\\\", \\\"29\\\": \\\"aplikasi\\\", \\\"30\\\": \\\"selamat\\\", \\\"31\\\": \\\"bisa\\\", \\\"32\\\": \\\"ini\\\", \\\"33\\\": \\\"rumit\\\", \\\"34\\\": \\\"dalam\\\", \\\"35\\\": \\\"tentang\\\", \\\"36\\\": \\\"penasaran\\\", \\\"37\\\": \\\"alam\\\", \\\"38\\\": \\\"nggak\\\", \\\"39\\\": \\\"bahasa\\\", \\\"40\\\": \\\"bagaimana\\\", \\\"41\\\": \\\"indonesian\\\", \\\"42\\\": \\\"ai\\\", \\\"43\\\": \\\"army\\\", \\\"44\\\": \\\"bot\\\", \\\"45\\\": \\\"oleh\\\", \\\"46\\\": \\\"gak\\\", \\\"47\\\": \\\"ngerti\\\", \\\"48\\\": \\\"algebra\\\", \\\"49\\\": \\\"kompleks\\\", \\\"50\\\": \\\"suka\\\", \\\"51\\\": \\\"rumusrumus\\\", \\\"52\\\": \\\"membuat\\\", \\\"53\\\": \\\"pusing\\\", \\\"54\\\": \\\"sama\\\", \\\"55\\\": \\\"mudah\\\", \\\"56\\\": \\\"tahu\\\", \\\"57\\\": \\\"lebih\\\", \\\"58\\\": \\\"eksperimen\\\", \\\"59\\\": \\\"canggih\\\", \\\"60\\\": \\\"masa\\\", \\\"61\\\": \\\"depan\\\", \\\"62\\\": \\\"jadi\\\", \\\"63\\\": \\\"semesta\\\", \\\"64\\\": \\\"berbicara\\\", \\\"65\\\": \\\"tata\\\", \\\"66\\\": \\\"lancar\\\", \\\"67\\\": \\\"artificial\\\", \\\"68\\\": \\\"komputer\\\", \\\"69\\\": \\\"tertarik\\\", \\\"70\\\": \\\"efektif\\\", \\\"71\\\": \\\"biar\\\", \\\"72\\\": \\\"materi\\\", \\\"73\\\": \\\"dengan\\\", \\\"74\\\": \\\"kehidupan\\\", \\\"75\\\": \\\"astronomi\\\", \\\"76\\\": \\\"susah\\\", \\\"77\\\": \\\"web\\\", \\\"78\\\": \\\"sousse\\\", \\\"79\\\": \\\"hai\\\", \\\"80\\\": \\\"hey\\\", \\\"81\\\": \\\"pagi\\\", \\\"82\\\": \\\"siang\\\", \\\"83\\\": \\\"malam\\\", \\\"84\\\": \\\"permisi\\\", \\\"85\\\": \\\"ada\\\", \\\"86\\\": \\\"dibantu\\\", \\\"87\\\": \\\"mulai\\\", \\\"88\\\": \\\"bye\\\", \\\"89\\\": \\\"dadah\\\", \\\"90\\\": \\\"terima\\\", \\\"91\\\": \\\"kasih\\\", \\\"92\\\": \\\"sudah\\\", \\\"93\\\": \\\"keluar\\\", \\\"94\\\": \\\"selesai\\\", \\\"95\\\": \\\"sampai\\\", \\\"96\\\": \\\"jumpa\\\", \\\"97\\\": \\\"pulang\\\", \\\"98\\\": \\\"dulu\\\", \\\"99\\\": \\\"makasih\\\", \\\"100\\\": \\\"bantuannya\\\", \\\"101\\\": \\\"cukup\\\", \\\"102\\\": \\\"sekian\\\", \\\"103\\\": \\\"buat\\\", \\\"104\\\": \\\"dibuat\\\", \\\"105\\\": \\\"pembuat\\\", \\\"106\\\": \\\"edubot\\\", \\\"107\\\": \\\"pembuatmu\\\", \\\"108\\\": \\\"kamu\\\", \\\"109\\\": \\\"diciptakan\\\", \\\"110\\\": \\\"rumus\\\", \\\"111\\\": \\\"hitungmenghitung\\\", \\\"112\\\": \\\"abstrak\\\", \\\"113\\\": \\\"takut\\\", \\\"114\\\": \\\"angka\\\", \\\"115\\\": \\\"menakutkan\\\", \\\"116\\\": \\\"kok\\\", \\\"117\\\": \\\"banget\\\", \\\"118\\\": \\\"hitunghitungan\\\", \\\"119\\\": \\\"banyak\\\", \\\"120\\\": \\\"benci\\\", \\\"121\\\": \\\"kimia\\\", \\\"122\\\": \\\"fisika\\\", \\\"123\\\": \\\"ilmuwan\\\", \\\"124\\\": \\\"membosankan\\\", \\\"125\\\": \\\"fenomena\\\", \\\"126\\\": \\\"menariknya\\\", \\\"127\\\": \\\"seru\\\", \\\"128\\\": \\\"pengen\\\", \\\"129\\\": \\\"mahir\\\", \\\"130\\\": \\\"menulis\\\", \\\"131\\\": \\\"komunikasi\\\", \\\"132\\\": \\\"punya\\\", \\\"133\\\": \\\"kosa\\\", \\\"134\\\": \\\"kata\\\", \\\"135\\\": \\\"asing\\\", \\\"136\\\": \\\"membaca\\\", \\\"137\\\": \\\"inggris\\\", \\\"138\\\": \\\"dipahami\\\", \\\"139\\\": \\\"ngomong\\\", \\\"140\\\": \\\"baca\\\", \\\"141\\\": \\\"grammar\\\", \\\"142\\\": \\\"coding\\\", \\\"143\\\": \\\"programmer\\\", \\\"144\\\": \\\"robotika\\\", \\\"145\\\": \\\"mobile\\\", \\\"146\\\": \\\"development\\\", \\\"147\\\": \\\"caranya\\\", \\\"148\\\": \\\"keren\\\", \\\"149\\\": \\\"supaya\\\", \\\"150\\\": \\\"fokus\\\", \\\"151\\\": \\\"bosan\\\", \\\"152\\\": \\\"memahami\\\", \\\"153\\\": \\\"mengatur\\\", \\\"154\\\": \\\"waktu\\\", \\\"155\\\": \\\"teknik\\\", \\\"156\\\": \\\"baik\\\", \\\"157\\\": \\\"motivasi\\\", \\\"158\\\": \\\"santai\\\", \\\"159\\\": \\\"tapi\\\", \\\"160\\\": \\\"rahasia\\\", \\\"161\\\": \\\"paham\\\", \\\"162\\\": \\\"jadwal\\\", \\\"163\\\": \\\"mengingat\\\", \\\"164\\\": \\\"pelajaran\\\", \\\"165\\\": \\\"bingung\\\", \\\"166\\\": \\\"bentukbentuk\\\", \\\"167\\\": \\\"bangun\\\", \\\"168\\\": \\\"datar\\\", \\\"169\\\": \\\"teorema\\\", \\\"170\\\": \\\"pythagoras\\\", \\\"171\\\": \\\"planet\\\", \\\"172\\\": \\\"menarik\\\", \\\"173\\\": \\\"black\\\", \\\"174\\\": \\\"hole\\\", \\\"175\\\": \\\"eksplorasi\\\", \\\"176\\\": \\\"surya\\\", \\\"177\\\": \\\"kerja\\\", \\\"178\\\": \\\"aja\\\", \\\"179\\\": \\\"adenosine\\\", \\\"180\\\": \\\"deaminase\\\", \\\"181\\\": \\\"cryptography\\\", \\\"182\\\": \\\"halo\\\", \\\"183\\\": \\\"website\\\", \\\"184\\\": \\\"paling\\\", \\\"185\\\": \\\"tips\\\", \\\"186\\\": \\\"aura\\\", \\\"187\\\": \\\"site\\\", \\\"188\\\": \\\"picket\\\", \\\"189\\\": \\\"fence\\\", \\\"190\\\": \\\"tip\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"belajar\\\": 2, \\\"itu\\\": 3, \\\"apa\\\": 4, \\\"cara\\\": 5, \\\"matematika\\\": 6, \\\"kenapa\\\": 7, \\\"sains\\\": 8, \\\"aljabar\\\": 9, \\\"yang\\\": 10, \\\"mau\\\": 11, \\\"ingin\\\": 12, \\\"gimana\\\": 13, \\\"aku\\\": 14, \\\"ya\\\": 15, \\\"siapa\\\": 16, \\\"sulit\\\": 17, \\\"soal\\\": 18, \\\"kesulitan\\\": 19, \\\"bikin\\\": 20, \\\"teknologi\\\": 21, \\\"penting\\\": 22, \\\"geometri\\\": 23, \\\"yoruba\\\": 24, \\\"intelligence\\\": 25, \\\"membingungkan\\\": 26, \\\"sih\\\": 27, \\\"cepat\\\": 28, \\\"aplikasi\\\": 29, \\\"selamat\\\": 30, \\\"bisa\\\": 31, \\\"ini\\\": 32, \\\"rumit\\\": 33, \\\"dalam\\\": 34, \\\"tentang\\\": 35, \\\"penasaran\\\": 36, \\\"alam\\\": 37, \\\"nggak\\\": 38, \\\"bahasa\\\": 39, \\\"bagaimana\\\": 40, \\\"indonesian\\\": 41, \\\"ai\\\": 42, \\\"army\\\": 43, \\\"bot\\\": 44, \\\"oleh\\\": 45, \\\"gak\\\": 46, \\\"ngerti\\\": 47, \\\"algebra\\\": 48, \\\"kompleks\\\": 49, \\\"suka\\\": 50, \\\"rumusrumus\\\": 51, \\\"membuat\\\": 52, \\\"pusing\\\": 53, \\\"sama\\\": 54, \\\"mudah\\\": 55, \\\"tahu\\\": 56, \\\"lebih\\\": 57, \\\"eksperimen\\\": 58, \\\"canggih\\\": 59, \\\"masa\\\": 60, \\\"depan\\\": 61, \\\"jadi\\\": 62, \\\"semesta\\\": 63, \\\"berbicara\\\": 64, \\\"tata\\\": 65, \\\"lancar\\\": 66, \\\"artificial\\\": 67, \\\"komputer\\\": 68, \\\"tertarik\\\": 69, \\\"efektif\\\": 70, \\\"biar\\\": 71, \\\"materi\\\": 72, \\\"dengan\\\": 73, \\\"kehidupan\\\": 74, \\\"astronomi\\\": 75, \\\"susah\\\": 76, \\\"web\\\": 77, \\\"sousse\\\": 78, \\\"hai\\\": 79, \\\"hey\\\": 80, \\\"pagi\\\": 81, \\\"siang\\\": 82, \\\"malam\\\": 83, \\\"permisi\\\": 84, \\\"ada\\\": 85, \\\"dibantu\\\": 86, \\\"mulai\\\": 87, \\\"bye\\\": 88, \\\"dadah\\\": 89, \\\"terima\\\": 90, \\\"kasih\\\": 91, \\\"sudah\\\": 92, \\\"keluar\\\": 93, \\\"selesai\\\": 94, \\\"sampai\\\": 95, \\\"jumpa\\\": 96, \\\"pulang\\\": 97, \\\"dulu\\\": 98, \\\"makasih\\\": 99, \\\"bantuannya\\\": 100, \\\"cukup\\\": 101, \\\"sekian\\\": 102, \\\"buat\\\": 103, \\\"dibuat\\\": 104, \\\"pembuat\\\": 105, \\\"edubot\\\": 106, \\\"pembuatmu\\\": 107, \\\"kamu\\\": 108, \\\"diciptakan\\\": 109, \\\"rumus\\\": 110, \\\"hitungmenghitung\\\": 111, \\\"abstrak\\\": 112, \\\"takut\\\": 113, \\\"angka\\\": 114, \\\"menakutkan\\\": 115, \\\"kok\\\": 116, \\\"banget\\\": 117, \\\"hitunghitungan\\\": 118, \\\"banyak\\\": 119, \\\"benci\\\": 120, \\\"kimia\\\": 121, \\\"fisika\\\": 122, \\\"ilmuwan\\\": 123, \\\"membosankan\\\": 124, \\\"fenomena\\\": 125, \\\"menariknya\\\": 126, \\\"seru\\\": 127, \\\"pengen\\\": 128, \\\"mahir\\\": 129, \\\"menulis\\\": 130, \\\"komunikasi\\\": 131, \\\"punya\\\": 132, \\\"kosa\\\": 133, \\\"kata\\\": 134, \\\"asing\\\": 135, \\\"membaca\\\": 136, \\\"inggris\\\": 137, \\\"dipahami\\\": 138, \\\"ngomong\\\": 139, \\\"baca\\\": 140, \\\"grammar\\\": 141, \\\"coding\\\": 142, \\\"programmer\\\": 143, \\\"robotika\\\": 144, \\\"mobile\\\": 145, \\\"development\\\": 146, \\\"caranya\\\": 147, \\\"keren\\\": 148, \\\"supaya\\\": 149, \\\"fokus\\\": 150, \\\"bosan\\\": 151, \\\"memahami\\\": 152, \\\"mengatur\\\": 153, \\\"waktu\\\": 154, \\\"teknik\\\": 155, \\\"baik\\\": 156, \\\"motivasi\\\": 157, \\\"santai\\\": 158, \\\"tapi\\\": 159, \\\"rahasia\\\": 160, \\\"paham\\\": 161, \\\"jadwal\\\": 162, \\\"mengingat\\\": 163, \\\"pelajaran\\\": 164, \\\"bingung\\\": 165, \\\"bentukbentuk\\\": 166, \\\"bangun\\\": 167, \\\"datar\\\": 168, \\\"teorema\\\": 169, \\\"pythagoras\\\": 170, \\\"planet\\\": 171, \\\"menarik\\\": 172, \\\"black\\\": 173, \\\"hole\\\": 174, \\\"eksplorasi\\\": 175, \\\"surya\\\": 176, \\\"kerja\\\": 177, \\\"aja\\\": 178, \\\"adenosine\\\": 179, \\\"deaminase\\\": 180, \\\"cryptography\\\": 181, \\\"halo\\\": 182, \\\"website\\\": 183, \\\"paling\\\": 184, \\\"tips\\\": 185, \\\"aura\\\": 186, \\\"site\\\": 187, \\\"picket\\\": 188, \\\"fence\\\": 189, \\\"tip\\\": 190}\"}}"